{
  "schema": {
    "text": "string，正文描述（仅保留该字段）"
  },
  "photos": {
    "1": { "text": "当时是我们在一起之后的第一个生日，其实拍了好几张照片，选了一张觉得比较好看的放上来。我至今还可以记得安安举起勺子喂我的巧克力蛋糕的味道。" },
    "2": { "text": "是上大学之后啦。之前几乎没和安安打过视频电话，在北大和西交校园里面终于名正言顺地打了一次。当时就是摆各种造型，恨不得在微信视频里面把所有有纪念意义的事情都做一遍的感觉" },
    "3": { "text": "在育才的时候拍的照片，戴着口罩也遮掩不住可爱以及美貌呢。" },
    "4": { "text": "啊，毕业晚会上面拍的一张合照，我很喜欢这张。莫名有一种结婚的喜庆感~ 我们会结婚的吧。" },
    "5": { "text": "是可爱的小安呢，虽然这张照片和我没什么关系，但是安安很可爱。" },
    "6": { "text": "当时是初三在登云的时候，小叶给我们拍的。我还闭眼了，真的不如安安美貌一丝。" },
    "7": { "text": "是在北大的时候，和安安city walk时拍的呢。万恶的qzz总是喜欢拍安安的突袭照（很美）。" },
    "8": { "text": "还是毕业晚会，当时和你明明隔了没多远，还是拍下了这张比心的照片。可能当时也想不到，我们能比心五年。可能十年之后，也会反过来感慨现在没有信心的安安呢。" },
    "9": { "text": "情人节的时候安安写给我的小作文。那个时候在一起三年多，从文字中就可以感觉到挥之不去的爱意。我快掉进甜蜜漩涡了。" },
    "10": { "text": "安安的爱情观。不知今日的你再回看，是否有共鸣呢。" },
    "11": { "text": "Spelling Bee的奖牌！至于这和五周年有什么关系？你说得对，但是Spelling Bee是由学军创办的大型开放多人冒险游戏……（并非开放，并非冒险）" },
    "12": { "text": "很早之前的某一次约会和安安吃烤肉。现在想来，还是吃安安和lsj去吃烤肉相互夹菜的醋啊。" },
    "13": { "text": "记录安安生竞的某一页笔记！看这个如看天书了，但是是安安高中生活中不可或缺的一部分，所以记录下来。" },
    "14": { "text": "卡姿兰大眼睛。话说安安的眼睛真的世界第一好看呀。" },
    "15": { "text": "是安安和我的聊天背景呢，以前的我好喜欢用颜文字）其实现在也喜欢" },
    "16": { "text": "睡觉猫咪。虽然是yxy拍的，但是我直接偷过来。因为sxa太可爱了无法抵御。" },
    "17": { "text": "送给她的毛绒玩偶，其实某一段时间特别喜欢给她送这些，但是感觉还是这个最好看，以及，安安拍的最好看。" },
    "18": { "text": "非主流黑帮大姐大——千纯。千纯老大我愿意当你的狗，收下我吧。" },
    "19": { "text": "当时和安安逛西湖的时候拍的。总结为四个字——亭亭玉立。像一棵小树苗。" },
    "20": { "text": "很喜欢的一张安安自拍。非常有性张力" },
    "21": { "text": "我的聊天背景，好看，爱看，英姿飒爽。" },
    "22": { "text": "卡哇伊小猫，为什么安安会这么多可爱姿势。好萌。" },
    "23": { "text": "没错！" },
    "24": { "text": "北大门口的夜总是活跃着sxa和qzz的，夜里的牵手格外温暖，即使北京晚上十分寒冷。" },
    "25": { "text": "少年和少女的眼眸中蕴含着万里星河。" },
    "26": { "text": "小猫和小狗的合照。安安的脸红红的，眼睛亮亮的。好喜欢。" },
    "27": { "text": "嘟嘟嘴的中中和好优雅的安安。" },
    "28": { "text": "之前的约会照片，感觉像两只蹲在路边的狗狗，很休闲自在。" },
    "29": { "text": "亲亲😗" },
    "30": { "text": "yxy拍的照片，是安安在学军春秋游的时候拍的。这个表情真的很可爱，没得挑剔。" },
    "31": { "text": "和安安坐地铁拍的牵手照片，记得之前还没有一起坐地铁的时候，安安说死之前要和我坐一次，这下不用捧着盒子坐地铁了（bushi），甜蜜。" },
    "32": { "text": "在天津旅游，从海洋博物馆回主城区的时候拍的照片，那个时候安安妈还给安安打电话了我记得。" },
    "33": { "text": "天津之眼的轿厢里，地板是一个屏幕，循环播放着天津景色。之前哪怕排了好久队的疲惫也烟消云散了。" },
    "34": { "text": "把酒问青天，在天津之眼下方和安安买的人手一个的蜜雪冰城苹果奶绿。味道比较奇怪，但是喜欢安安。" },
    "35": { "text": "天津之眼拍的合照，安安美丽淑女。" },
    "36": { "text": "天津之眼下的合照，安安好美，为什么我头发这么翘（？）" },
    "37": { "text": "一起摆出了奇怪姿势的合照，开战斗形态了。" },
    "38": { "text": "很早之前的一次约会，给安安拍的一张仰视照片，格外有霸气感。" },
    "39": { "text": "天津一家小杂货店里面的对镜自拍，我像一只忠诚的狗咪。安安还是亭亭玉立捏。" },
    "40": { "text": "天津红墙拍的照，我wink~" },
    "41": { "text": "两个人依偎在一起的样子，好幸福，想一直这样下去。" },
    "42": { "text": "亲亲亲亲，安安亲亲中中，中中好开心！" },
    "43": { "text": "龇牙咧嘴的两人，安安可爱捏。" },
    "44": { "text": "狗咪咬人啦！真的好想和你一直打闹下去呀……" },
    "45": { "text": "感觉我们两个眉眼长得真的好像，难道是谈太久交换体液太多同化了吗）" },
    "46": { "text": "美丽的安安猫猫和嘟嘟嘴狗狗。" },
    "47": { "text": "当和安安一起比心的时候，感觉爱意充盈着我的心，这辈子值了。" },
    "48": { "text": "裸照一枚）这样捧着脸亲亲很色也很有爱" },
    "49": { "text": "这是之前去西湖边约会的那次，当时因为要发pyq，安安就让我把她的身份保密一下，虽然并没有起到保密的作用。" },
    "50": { "text": "经历了一晚上的寒冷之后，终于在北大南门的天桥上面见到了日出。当太阳的霞光落在我们身上的时候，暖意仿佛又是爱的实质化。" },
    "51": { "text": "那个时候刚考上少年班，去我爸单位脱产预习，然后偶然间找到了一个这个网站，可以把任何字生成西瓜雕刻字，就直接生成了沈栩安的字呀。" },
    "52": { "text": "初中写思政作业的时候拍的。特别想你，就和你比个心。现在也每时每刻特别想你。" },
    "53": { "text": "毕业晚会。其实这张图和之前去杭州乐园拍你的图形成了鲜明的对比，那个时候有半分羞涩，半分傲娇，现在更多的是一种看待老公的，啊，你来了，这样的很温馨的感觉。这个眼神我能看一天。" },
    "54": { "text": "学四级的时候也要给安安比心。笔芯~" },
    "55": { "text": "在不知道哪个窗边，应该是杭高时期的比心照。我真的给安安比过好多心。" },
    "56": { "text": "写日记的时候画的小鸟，蓝色小鸟和红色小鸟爱着对方，安安和中中也要一直相爱下去。" },
    "57": { "text": "这张侧脸把安安的头发每一根发丝都拍的好清楚，看着非常美。" },
    "58": { "text": "永远不可能忘记的照片，那个时候在麦当劳，你直接踩上来了，青涩的少年只顾一味的脸红和羞涩。" },
    "59": { "text": "还是之前约会的时候拍的背影照片。安安其实和这条小裙子很搭呀，超级美丽。" },
    "60": { "text": "一次激烈的拥抱，一张模糊的照片，一段甜蜜的回忆。\n题外话：其实之前差点把安安的模糊图集放上来，后来由于觉得太有损形象，遂放弃。但是锐评模糊图集就是很可爱捏。" },
    "61": { "text": "当时和安安逛乐迪港的时候拍的，想和安安逛很多商场，看很多东西，买对戒。" },
    "62": { "text": "约会的时候和安安吃萨莉亚，最后吃的很饱，这张照片不小心还在安安嘴唇上有东西的时候拍下来了）更显可爱。" },
    "63": { "text": "当时约会的时候在一起拍的自拍，那个时候我好丑，还让安安撑伞了，但是超有回忆感。" },
    "64": { "text": "去天津比赛的时候，去张园玩，最后在纪念墙上面写了一个love sxa，可能需要比较眼尖才能找出来。" },
    "65": { "text": "在北京的时候，给安安打的戒指，是一个对戒，分别有qzz和sxa的名字。但是可惜戒围不太对的上，直径太大了。" },
    "66": { "text": "和安安在北京吃的第一顿饭，是中关村大街的一家墨西哥餐厅。其实算是有里程碑意义了，因为之前很少和她吃这种daily的午餐，那个时候每天中午和晚上都能见到她，真的很幸福，很开心。" },
    "67": { "text": "安安在北大纪念品商店买的明明德小牌子，一直收着。" },
    "68": { "text": "在北京的第一次去私影，好刺激，还要登记身份证。但是我们第一次太笨拙了，让安安受痛了，呜呜。" },
    "69": { "text": "初中去杭州乐园那次拍的，感觉戴着口罩的安安也很可爱，蓬松的短发非常具有青春少女气息，含笑的眼神让我很冒爱心泡泡。" },
    "70": { "text": "在安安北大食堂吃的第一顿饭，莴苣炒虫草花好吃，安安也好吃，安安比较喜欢喝粥。" },
    "71": { "text": "在农园买的咖啡，那个时候安安在上军训理论课，我等她的时候自己在农园买的，很有高级咖啡气息。" },
    "72": { "text": "可爱猫猫整理帽子，笑得好可爱哟。" },
    "73": { "text": "观摩安安军训的时候，中场休息给她拍的照，蹲着的安安好优雅好可爱。" },
    "74": { "text": "和安安晚上去一个西餐厅吃饭，记得是点了可尔比斯的饮料，味道冰冰凉凉很奇怪。这张照片里面安安有点蜷缩，像一只冬眠醒来的小兔。" },
    "75": { "text": "去酒店的时候给安安拍的可爱脚脚~" },
    "76": { "text": "去美豪酒店，走的时候安安脖子上的挂坠还落在那边了，我上去给她拿回来。" },
    "77": { "text": "当时跟安安说，想要她折的千纸鹤，她当天就折好了一只送给我，第二天还送了我大大小小九只呢。真的很有被爱的感觉。" },
    "78": { "text": "回公寓之后拍的集锦，分别是安安送的小羊驼和安安折的千纸鹤。爱了爱了" },
    "79": { "text": "之前想了好多次和安安去吃海底捞，这次终于实现了，吃的也不是特别多，但是就是好开心好幸福。" },
    "80": { "text": "初中秋游的时候给安安拍的照，这个眼神非常可爱呀。欣赏安安美貌。" },
    "81": { "text": "两颗鹌鹑蛋和一个虾滑拼起来的笑脸，和安安在一起的时刻我都笑得好开心。" },
    "82": { "text": "去吃一个Wooden什么的意大利餐厅，被安安拒绝拍照了）小手伸得也好可爱。这家店物美价廉，花了没多少钱就吃撑了。" },
    "83": { "text": "和安安又是吃的一次漂亮饭，在北大南门门口的鱼籽村拌饭，点的芝士火锅鸡。我吃了一大堆胡萝卜，因为安安之前和我说她不吃。" },
    "84": { "text": "给安安写的七夕小作文~用精心准备的漂亮信封把爱意都包起来送给她。" },
    "85": { "text": "带安安宝宝去吃美味烤肉午饭~我给安安夹了好多好多肉，想要让她多吃点。" },
    "86": { "text": "七夕晚上给安安订的鲜花，其实拿到的那一刻就美的我失语，看着安安还挺喜欢这束花的，好甜蜜呀。" },
    "87": { "text": "在北大外面公园晚上约会的时候，让她躺在了我的腿上，虽然姿势比较糟糕，但是很甜甜捏。" },
    "88": { "text": "安安给我的一张小卡上面画的猫猫，我永远想和sxa在一起，不想分开，永远不想。" },
    "89": { "text": "在北大吃的漂亮饭，还是安安买的单，不得不说北大的高档餐厅是真的高档啊。不过安安破费了。" },
    "90": { "text": "以后吃烤肉要给安安先拆餐具，安安难过了要解决问题然后抱抱她，不要辜负她的每一分期待。" },
    "91": { "text": "还是秋游~拍的安安回眸照。说实话安安穿育才校服不是一般的好看诶。" },
    "92": { "text": "因为那天刚好穿了带有西交标识的衣服，就和安安拍了个这样的合照）两个不同学校的情侣在北京撞出激烈的爱情火花。" },
    "93": { "text": "安安给我带的北大月饼~吃着有爱情的气息，因为一吃这个我就会想念她。" },
    "94": { "text": "又是晚上约会的合照呢~亲亲安安。" },
    "95": { "text": "在北大外的公园给安安带上了树叶做的戒指，总有一天我也会亲手为安安戴上结婚戒指的。" },
    "96": { "text": "当时在便利蜂熬夜，和安安稍微喝了点鸡尾酒之后，晚上外面天气又比较冷，安安就趴在桌子上睡了一会。睡着睡着还爬到我腿上了，可爱死了。" },
    "97": { "text": "和安安见证的日出，一晚上的冻与累在此消融，我最爱沈栩安了，一直一直。" },
    "98": { "text": "吃橘子但是安安在远方喂不到怎么办呢？只能打开照片望梅止渴一下啦~" },
    "99": { "text": "在去天津的火车上拍的合影。这可是我们第一次旅游！超级兴奋和激动。" },
    "100": { "text": "在天津酒店旁边吃的同发顺饭店，真是宝藏饭店，便宜量大好吃。这个标语写的对，确实在这里招待了心目中最重要的人。" },
    "101": { "text": "去天津逛海洋博物馆！戴帽子的安安好帅。" },
    "102": { "text": "海洋博物馆外面买的双份柠檬茶，但是味道非常不柠檬茶。虽然如此，是和安安一起喝的，还是好美味。" },
    "103": { "text": "要一起去皮划艇啦！弄得满身是水但是好快乐，我在后面，安安在前面，我不语，只是一味加速。" },
    "104": { "text": "草莓舒芙蕾！安安看着挺喜欢吃这个舒芙蕾的，之后可以多带她吃吃。啊对！还有鸡蛋仔冰淇淋。" },
    "105": { "text": "和水母墙的合照呢！室内蓝光打的有点背光，但是掩盖不住可爱安安的美貌。" },
    "106": { "text": "猫猫抓娃娃。拼尽全力无法战胜，娃娃机就不能让着点sxa嘛。" },
    "107": { "text": "猫猫踩键盘。猫猫总说我是在嘲笑她，但是她真的很可爱，不是让人嘲笑的那种，就是很可爱呀！" },
    "108": { "text": "天津的相声茶馆楼下拍的，双手剪刀手的安安非常有精神呀。那个时候听相声，就一直给安安剥瓜子，她昏昏欲睡，我就像喂小猫一样喂她。" },
    "109": { "text": "五号院相声茶馆，相声不算很有意思，但是和趴趴安安在一起很有意思。" },
    "110": { "text": "在海河游船上面拍的照片，不知道为什么张开嘴比剪刀手的安安就特别有少女气息，好青春活力的感觉。" },
    "111": { "text": "和安安在北京的一个下午，去了猫咖撸猫，安安抱住猫猫，就像大猫猫带小猫猫一样，好有爱。" },
    "112": { "text": "安安给别的女生拍了LOVE，我也要给安安拍，哼！" },
    "113": { "text": "来北京找安安啦！当时的北京很冷，我们都穿的很多，但是阻挡不了我们心里的爱意。" },
    "114": { "text": "在火车站旁边的地铁站牵手手了，安安的温度总是让我很安心很舒服很开心。" },
    "115": { "text": "香山峰顶，我们携手写下长长久久的誓言。互相喜欢对方的我们会一直陪伴着走完人生旅途" },
    "116": { "text": "和安安费了很大的力气，中间停停走走爬到了香山顶，也就是香山的顶峰。人很多，风很大，但是相拥着的我们爱意很深。" },
    "117": { "text": "QQ的一个自动总结，心头好当然当然是世界上最好最可爱的猫咪沈栩安啦。" },
    "118": { "text": "在眼镜湖的拍照，展翅高飞的安安像一只小鸟一样，也会在人生和爱情旅途上展翅高飞的吧。" },
    "119": { "text": "第一次间接接吻（？）安安喝了几口的矿泉水送给我了，青涩的少年反复品味着瓶口少女带来的芳香。很甜蜜，很美好。" },
    "120": { "text": "当时疫情上线上体育课的时候拍的安安跳绳照，真的很可爱 这张，头发飞起来的动感，身姿飒爽啊。" },
    "121": { "text": "安安古早时期发的抖音照片，其实特别喜欢安安比中指的样子，感觉很帅。" },
    "122": { "text": "感觉猫咪的应当属性从刚开始谈到现在没变过呢，suki，喜欢！" },
    "123": { "text": "霸气侧漏的呵呵安，狂气的样子很帅又很迷人，让我作为安安的小迷弟彻底被迷倒了。" },
    "124": { "text": "啊啊啊啊啊我真的眼睛里要冒爱心泡泡了，好喜欢好喜欢好喜欢这样的sxa。" },
    "125": { "text": "耶耶！是安安的爱情红包nia，我还记得之前转给安安一分钱让安安在班群里面转给我来秀恩爱。" },
    "126": { "text": "和宝宝在一起的第一千天，之后还会有两千天、三千天……我们要一起走过一辈子。好嘛？" },
    "127": { "text": "第一次和安安过我的生日，当时非常惊喜！她买了一个巧克力蛋糕，然后我们坐在乐堤港的街头，你一口，我一口。甚是甜蜜呀。" },
    "128": { "text": "睡眼朦胧的安安，有一种睡美人的美感。不是丑照！是可爱安安的萌萌照片！" },
    "129": { "text": "当时在北京上班，地铁上围观安安学军讲座。真的觉得安安的能力好强、才华横溢。我也要努力配得上安安。" },
    "130": { "text": "安安宝宝去甘肃旅游时开的位置共享，那时她在西北，我在北京；此时我在西北，她在北京；以后我们两个就可以都在北京了。" },
    "131": { "text": "七夕节的超惊喜，安安居然转给我了521的大红包。此时和之前的5.21仿佛遥相辉映起来了。我当然转了1314回去，我爱安安，安安爱我。" },
    "132": { "text": "但愿朝夕，何止七夕。相比于一年见一次的牛郎织女，我更想要和安安朝朝暮暮。" },
    "133": { "text": "网易云音乐开的情侣空间啦，现在我们两个都换上了情侣标识，我的封面还换上了和安安比心明月的照片，甜蜜捏。" },
    "134": { "text": "啊，有没有颗粒感想必你深有体会呢。" },
    "135": { "text": "打视频电话超兴奋！小安穿的羊羊睡衣可爱捏。" },
    "136": { "text": "相隔千里的远程比心，身处远方，心意却能跨越千山万水，传递到彼此身边。我爱你，沈栩安，你能看到这里我很感动，总共136张照片说不尽我们之间的五年，我一字一句敲出来的照片批注也容纳不下我爱你的全部心意。我不知对面的你处于一个怎样的状态，但是我还是想说，我爱你沈栩安，一辈子不后悔。" }
  }
}


